	<main role="main">
		<!-- l-page_content -->
		<section class="l-page_content">

			<div class="l-page_head">
				<div class="l-page_head__inner">
					<h2 class="p-heading_lv1">プライバシーポリシー</h2>
				</div>
				<div class="topic_path">
					<ul>
						<li><a href="/">TOP</a></li>
						<li>プライバシーポリシー</li>
					</ul>
				</div>
			</div>

			<section class="l-page_section">
				<div class="l-page_section__inner">
					<div class="p-page_privacy">
						<p>当社は、個人情報保護の重要性に鑑み、また保険業に対するお客さまの信頼をより向上させるため、個人情報の保護に関する法律(個人情報保護法)、行政手続における特定の個人を識別するための番号の利用等に関する法律(番号法)、その他の関係法令、関係官庁からのガイドライン、特定個人情報の適正な取扱いに関するガイドラインなどを遵守して、個人情報を厳正・適切に取り扱うとともに、安全管理について適切な措置を講じます。<br>
						当社は、個人情報の取扱いが適正に行われるように、従業者への教育・指導を徹底し、適正な取扱いが行われるよう取り組んでまいります。<br>
						また、個人情報の取扱いに関する苦情・ご相談に迅速に対応し、当社の個人情報の取扱いおよび安全管理に係る適切な措置については、適宜見直し、改善いたします。</p>

						<h3 class="p-heading_lv3">1.個人情報の取得・利用</h3>
						<p>当社は、業務上必要な範囲内で、かつ、適法で公正な手段により個人情報を取得・利用します。<br>
						(下記8.の個人番号および特定個人情報を除きます。)</p>

						<h3 class="p-heading_lv3">2.個人情報の利用目的</h3>
						<p>当社は、保険会社から保険業務の委託をうけて、取得した個人情報(個人番号および特定個人情報については、下記8.をご覧ください。)を当該業務の遂行に必要な範囲内で利用します。<br>
						また、当社は不動産業を営んでおり、当該業務の遂行に必要な範囲においても、取得した個人情報を利用します。当社における具体的な個人情報の利用目的は次のとおりであり、それら以外の他の目的に利用することはありません。</p>

						<div class="attention">
							<ul class="list_decimal_01">
								<li>不動産売買、不動産賃貸、不動産管理、リフォームおよびこれらに付帯・関連するサービスの提供</li>
								<li>当社が取り扱う損害保険、生命保険およびこれらに付帯・関連するサービスの提供</li>
							</ul>
						</div>

						<p>上記の利用目的の変更は、相当の関連性を有すると合理的に認められている範囲にて行い、変更する場合には、その内容をご本人に対し、原則として書面（電磁的記録を含む。以下同じ。）などにより通知し、または当社のホームページなどにより公表します。<br>
						当社に対し保険業務の委託を行う保険会社の利用目的は保険会社のホームページ(下記)に記載してあります。</p>

						<dl>
							<dt>【当社と取引のある保険会社】</dt>
							<dd>
								〈損害保険会社〉<br>
								■三井住友海上火災保険株式会社( <a href="http://www.ms-ins.com" target="_blank" rel="nofollow">http://www.ms-ins.com</a> )<br>
								〈生命保険会社〉<br>
								■三井住友海上あいおい生命保険株式会社( <a href="http://www.msa-life.co.jp" target="_blank" rel="nofollow">http://www.msa-life.co.jp</a> )<br>
							</dd>
						</dl>

						<h3 class="p-heading_lv3">3.個人データの安全管理措置</h3>
						<p>当社は、取り扱う個人データ(下記6.の個人番号および特定個人情報を含みます。)の漏えい、滅失または毅損の防止、その他個人データの安全管理のため、安全管理に関する取扱規程などの整備および実施体制の整備など、十分なセキュリティ対策を講じるとともに、利用目的の達成に必要とされる正確性・最新性を確保するための適切な措置を講じ、万が一、問題等が発生した場合は、速やかに適当な是正対策を行います。<br>
						当社は、個人データの安全管理措置に関する社内規程を別途定めており、その具体的内容は主として以下のとおりです。安全管理措置に関するご質問については、下記13．のお問い合わせ窓口までお寄せください。</p>
						<ul class="list_decimal_01">
							<li>基本方針の整備<br>個人データの適正な取扱いの確保のため、「関係法令・ガイドライン等の遵守」、「安全管理措置に関する事項」、「質問および苦情処理の窓口」等について本基本方針を策定し、必要に応じて見直しています。</li>
							<li>個人データの安全管理に係る取扱規程の整備<br>取得、利用、保存、提供、削除・廃棄等の段階ごとに、取扱方法、責任者・担当者およびその任務等についての規程を整備し、必要に応じて見直しています。</li>
							<li>組織的安全管理措置<br>
							・個人データの管理責任者等の設置<br>
							・就業規則等における安全管理措置の整備<br>
							・個人データの安全管理に係る取扱規程に従った運用<br>
							・個人データの取扱状況を確認できる手段の整備<br>
							・個人データの取扱状況の点検及び監査体制の整備と実施<br>
							・漏えい等事案に対応する体制の整備</li>
							<li>人的安全管理措置<br>
							・従業者との個人データの非開示契約等の締結<br>
							・従業者の役割・責任等の明確化<br>
							・従業者への安全管理措置の周知徹底、教育及び訓練<br>
							・従業者による個人データ管理手続の遵守状況の確認</li>
							<li>物理的安全管理措置<br>
							・個人データの取扱区域等の管理<br>
							・機器及び電子媒体等の盗難等の防止<br>
							・電子媒体等を持ち運ぶ場合の漏えい等の防止<br>
							・個人データの削除及び機器、電子媒体等の廃棄</li>
							<li>技術的安全管理措置<br>
							・個人データの利用者の識別及び認証<br>
							・個人データの管理区分の設定及びアクセス制御<br>
							・個人データへのアクセス権限の管理<br>
							・個人データの漏えい・毀損等防止策<br>
							・個人データへのアクセスの記録及び分析<br>
							・個人データを取り扱う情報システムの稼動状況の記録及び分析<br>
							・個人データを取り扱う情報システムの監視及び監査</li>
							<li>委託先の監督<br>
							個人データの取扱いを委託する場合には、個人データを適正に取り扱っている者を選定し、委託先における安全管理措置の実施を確保するため、外部委託に係る取扱規程を整備し、定期的に見直しています。</li>
							<li>外的環境の把握<br>
							個人データを取り扱う国における個人情報の保護に関する制度を把握した上で安全管理措置を実施しています。</li>
						</ul>
						
						<h3 class="p-heading_lv3">4.外国における情報の取扱い</h3>
						<p>当社は、個人データの取扱いを海外にある外部に委託するにあたって、以下の安全管理措置を講じるとともに、個人情報保護法で求められる、委託先における個人データの安全管理措置に相当する措置（以下、相当措置といいます）を義務付けた委託契約を委託先との間で締結しています。</p>

						<ul class="list_decimal_01">
							<li>以下の項目について年に1回、定期的に書面等により確認を行っています。
							①移転先の第三者による相当措置の実施状況<br>
							②移転先の第三者の所在する外国における相当措置の実施に影響を及ぼすおそれのある制度の有無
							</li>
							<li>相当措置の実施に支障が生じた際には、是正を求め、当該相当措置の継続的な実施の確保が困難となったときは、当該個人データの提供を停止します。</li>
							<li>委託契約では、委託契約の範囲内で個人データを取り扱う旨、必要かつ適切な安全管理措置を講じる旨、従業者に対する必要かつ適切な監督を行う旨、再委託が必要な場合の事前承諾、個人データの第三者提供の禁止等を定めています。</li>
							<li>海外にある外部への個人データの取扱いの委託に関するご質問については、下記１３．のお問い合わせ窓口までご連絡ください。</li>
						</ul>

						<h3 class="p-heading_lv3">5.個人データの第三者への提供</h3>
						<p>当社は、次の場合を除き、あらかじめご本人の同意なく第三者に個人データ(個人番号および特定個人情報については、下記6.をご覧ください。)を提供しません。</p>

						<ul class="list_decimal_01">
							<li>当社は、次の場合を除き、あらかじめご本人の同意なく第三者に個人データ（個人番号および特定個人情報については、下記６．をご覧ください。）を提供しません。<br>
							①法令に基づく場合<br>
							②人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき。<br>
							③公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき。<br>
							④国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。<br>
							⑤当該第三者が学術研究機関等である場合であって、当該第三者が当該個人データを学術研究目的で取り扱う必要があるとき（当該個人データを取り扱う目的の一部が学術研究目的である場合を含み、個人の権利利益を不当に侵害するおそれがある場合を除く。）。
							</li>
							<li>個人データを第三者に提供したとき、あるいは第三者から取得したとき（個人関連情報を個人データとして取得する場合を含みます。）、提供・取得経緯等の確認を行うとともに、提供先・提供者の氏名等、法令で定める事項を記録し、保管します。</li>
						</ul>
						
						<h3 class="p-heading_lv3">6.個人関連情報の第三者への提供</h3>
						
						<ul class="list_decimal_01">
							<li>当社は、法令で定める場合を除き、第三者が個人関連情報を個人データとして取得することが想定されるときは、当該第三者において当該個人関連情報のご本人から、当該情報を取得することを認める旨の同意が得られていることを確認することをしないで、当該情報を提供しません。</li>
							<li>当社は、法令で定める場合を除き、前項の確認に基づき個人関連情報を第三者に提供した場合には、当該提供に関する事項（いつ、どのような提供先に、どのような個人関連情報を提供したか、どのように第三者がご本人の同意を得たか等）について確認・記録します。</li>
						</ul>

						<h3 class="p-heading_lv3">7.センシティブ情報の取扱い</h3>
						<p>当社は、要配慮個人情報(人種、信条、社会的身分、病歴、前科・前歴、犯罪被害情報などをいいます)ならびに労働組合への加盟、門地および本籍地、保健医療および性生活に関する個人情報(センシティブ情報)については、次の場合を除き、原則として取得、利用または第三者提供を行いません。</p>
						<ul class="list_decimal_01">
							<li>法令等に基づく場合</li>
							<li>人の生命、身体又は財産の保護のために必要がある場合</li>
							<li>公衆衛生の向上又は児童の健全な育成の推進のため特に必要がある場合</li>
							<li>国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合</li>
							<li>保険料収納事務等の遂行上必要な範囲において、政治・宗教等の団体若しくは労働組合への所属若しくは加盟に関する従業員等のセンシティブ情報を取得、利用又は第三者提供する場合</li>
							<li>相続手続を伴う保険金支払事務等の遂行に必要な限りにおいて、センシティブ情報を取得、利用又は第三者提供する場合</li>
							<li>保険業の適切な業務運営を確保する必要性から、本人の同意に基づき業務遂行上必要な範囲でセンシティブ情報を取得、利用又は第三者提供する場合</li>
						</ul>

						<h3 class="p-heading_lv3">8.個人番号および特定個人情報の取扱い</h3>
						<p>当社は、個人番号および特定個人情報について、法令で限定的に明記された目的以外のために取得・利用しません。番号法で限定的に明示された場合を除き、個人番号および特定個人情報を第三者に提供しません。</p>
						
						<h3 class="p-heading_lv3">9.仮名加工情報の取扱い</h3>
						<ul class="list_decimal_01">
							<li>仮名加工情報の作成<br>
							当社は、仮名加工情報（法令に定める措置を講じて特定の個人を識別することができないように個人情報を加工して得られる個人に関する情報）を作成する場合には、以下の対応を行います。<br>
							・法令で定める基準に従って、適正な加工を施すこと<br>
							・法令で定める基準に従って、削除した情報や加工の方法に関する情報の漏えいを防止するために安全管理措置を講じること
							</li>
							<li>仮名加工情報の利用目的<br>
							当社は、仮名加工情報の利用目的を変更した場合には、変更後の利用目的をできる限り特定し、それが仮名加工情報に係るものであることを明確にしたうえで、公表します。</li>
						</ul>

						<h3 class="p-heading_lv3">10.匿名加工情報の取扱</h3>
						<ul class="list_decimal_01">
							<li>匿名加工情報の作成<br>
							当社は、匿名加工情報（法令に定める措置を講じて特定の個人を識別することができないように個人情報を加工して得られる個人に関する情報であって、当該個人情報を復元することができないようにしたもの）を作成する場合には、以下の対応を行います。<br>
							・法令で定める基準に従って、適正な加工を施すこと<br>
							・法令で定める基準に従って、削除した情報や加工の方法に関する情報の漏えいを防止するために安全管理措置を講じること<br>
							・作成した匿名加工情報に含まれる情報の項目を公表すること<br>
							・作成の元となった個人情報の本人を識別するための行為をしないこと
							</li>
							<li>匿名加工情報の提供<br>
							当社は、匿名加工情報を第三者に提供する場合には、提供しようとする匿名加工情報に含まれる個人に関する情報の項目と提供の方法を公表するとともに、提供先となる第三者に対して、提供する情報が匿名加工情報であることを明示します。</li>
						</ul>
						
						<h3 class="p-heading_lv3">11.Cookie等の識別子に紐づけされた情報の取得・利用・提供</h3>
						<p>Cookie（クッキー）とは、ウェブサイトを閲覧した際に、ウェブサイトから送信されたウェブブラウザに保存されるテキスト形式の情報のことです。また、ウェブビーコンとは、ウェブページや電子メールに小さな画像を埋め込むことによって、お客さまがそのページやメールを閲覧した際に情報を送信する仕組みです。本ウェブサイトでは、cookie、ウェブビーコンまたはそれに類する技術（以下「Cookie等」といいます）を利用して、お客さまの情報を保存・利用しています。<br>
						当社は、Cookie等に保存された識別子を統計的に収集・分析することができるサービスとして、Google Inc.が提供するGoogle Analyticsを利用しております。Google AnalyticsのCookieによる情報収集や情報の取り扱いについて、また、Googleが提供するサービスのプライバシーポリシーについては、下記のサイトをご確認ください。<br>
						また、お客さまは、オプトアウト用のブラウザーアドオンにより、Google Analyticsからオプトアウトすることができます。</p>

						<h3 class="p-heading_lv3">12.個人情報保護法に基づき保有個人データの開示、訂正、利用停止など</h3>
						<p>個人情報保護法に基づく保有個人データ(上記8.の個人番号および特定個人情報を含みます。)に関する開示（確認・記録の開示を含む）、訂正または利用停止などに関するご請求については、ご請求者がご本人であることを確認させていただいたうえで手続きを行います。保険会社や他社の保有個人データに関しては当該会社に対してお取次ぎいたします。当社の保有個人データに関し、必要な調査を行った結果、ご本人に関する情報が不正確である場合は、その結果に基づいて正確なものに変更させていただきます。<br>
						なお、上記開示などのお手続きについては所定の手数料をいただきます。手続きを希望される方は、下記お問い合わせ先までお申し付けください。</p>

						<h3 class="p-heading_lv3">13.お問い合わぜ先</h3>
						<p>ご連絡先は下記のお問い合わせ窓口となります。<br>
						〈総合窓口〉札幌宅商グループ本部株式会社<br>
						〈代表者〉　酒井　謙次<br>
						〈所在地〉　札幌市豊平区平岸2条6丁目1-18<br>
						〈電話番号〉011-822-1700<br>
						〈受付時間〉10：00～18：55<br>
						〈e-mail〉　kikaku@sapporotakusho.co.jp<br>
						〈ホームページ〉<a href="http://www.sapporotakusho.co.jp" target="_blank">http://www.sapporotakusho.co.jp</a><br><br></p>
						<p>保険事故に関する照会については、下記のお問合せ窓口のほか、保険証券記載の保険会社の事故相談窓口にもお問い合わせいただくことができます。なお、ご照会者がご本人であることをご確認させていただいたうえで、ご対応させていただきますので、あらかじめご了承願います。<br>
						〈代理店名〉札幌宅商株式会社　／　札幌宅商リビングデザイン株式会社<br>
						〈所在地〉　札幌市豊平区平岸２条１３丁目２２番地　／札幌市豊平区平岸２条６丁目１－１８<br>
						〈代表者〉　船越　弥一郎　　／　岡林　敏一<br>
						〈電話番号〉011-822-0115　／　011-822-1800<br>
						〈受付時間〉10：00～18：55<br>
						〈e-mail〉　kikaku@sapporotakusho.co.jp<br>
						〈ホームページ〉<a href="http://www.sapporotakusho.co.jp" target="_blank">http://www.sapporotakusho.co.jp</a></p>

						<p class="notes">当社からのeメール、ダイレクトメール等による新商品・サービスのご案内について、ご希望されない場合は、上記のお問い合わせ先までお申し出ください。</p>
						<br>
						<div class="u-align_r">
							<p>以上<br>
							<br>
							令和4年3月31日制定　札幌宅商グループ</p>
						</div>
					</div>
				</div>
			</section>

		</section>
		<!-- //l-page_content -->
	</main>
