	<main role="main">
		<!-- l-page_content -->
		<section class="l-page_content">

			<div class="l-page_head">
				<div class="l-page_head__inner">
					<h2 class="p-heading_lv1">プライバシーポリシー</h2>
				</div>
				<div class="topic_path">
					<ul>
						<li><a href="/">TOP</a></li>
						<li>プライバシーポリシー</li>
					</ul>
				</div>
			</div>

			<section class="l-page_section">
				<div class="l-page_section__inner">
					<div class="p-page_privacy">
						<p>当社は、個人情報保護の重要性に鑑み、また保険業に対するお客さまの信頼をより向上させるため、個人情報の保護に関する法律(個人情報保護法)、行政手続における特定の個人を識別するための番号の利用等に関する法律(番号法)、その他の関係法令、関係官庁からのガイドライン、特定個人情報の適正な取扱いに関するガイドラインなどを遵守して、個人情報を厳正・適切に取り扱うとともに、安全管理について適切な措置を講じます。<br>
						当社は、個人情報の取扱いが適正に行われるように、従業者への教育・指導を徹底し、適正な取扱いが行われるよう取り組んでまいります。<br>
						また、個人情報の取扱いに関する苦情・ご相談に迅速に対応し、当社の個人情報の取扱いおよび安全管理に係る適切な措置については、適宜見直し、改善いたします。</p>

						<h3 class="p-heading_lv3">1.個人情報の取得</h3>
						<p>当社は、業務上必要な範囲内で、かつ、適法で公正な手段により個人情報を取得します。<br>
						(下記6.の個人番号および特定個人情報を除きます。)</p>

						<h3 class="p-heading_lv3">2.個人情報の利用目的</h3>
						<p>当社は、保険会社から保険業務の委託をうけて、取得した個人情報(個人番号および特定個人情報については、下記6.をご覧ください。)を当該業務の遂行に必要な範囲内で利用します。<br>
						また、当社は不動産業を営んでおり、当該業務の遂行に必要な範囲においても、取得した個人情報を利用します。当社における具体的な個人情報の利用目的は次のとおりであり、それら以外の他の目的に利用することはありません。</p>

						<div class="attention">
							<ul class="list_decimal_01">
								<li>不動産売買、不動産賃貸、不動産管理、リフォームおよびこれらに付帯・関連するサービスの提供</li>
								<li>当社が取り扱う損害保険、生命保険およびこれらに付帯・関連するサービスの提供</li>
							</ul>
						</div>

						<p>上記の利用目的の変更は、相当の関連性を有すると合理的に認められている範囲にて行い、変更する場合には、その内容をご本人に対し、原則として書面などにより通知し、または当社のホームページなどにより公表します。<br>
						当社に対し保険業務の委託を行う保険会社の利用目的は保険会社のホームページ(下記)に記載してあります。</p>

						<dl>
							<dt>【当社と取引のある保険会社】</dt>
							<dd>
								〈損害保険会社〉<br>
								■三井住友海上火災保険株式会社( <a href="http://www.ms-ins.com" target="_blank" rel="nofollow">http://www.ms-ins.com</a> )<br>
								〈生命保険会社〉<br>
								■三井住友海上あいおい生命保険株式会社( <a href="http://www.msa-life.co.jp" target="_blank" rel="nofollow">http://www.msa-life.co.jp</a> )<br>
							</dd>
						</dl>

						<h3 class="p-heading_lv3">3.個人データの安全管理措置</h3>
						<p>当社は、取り扱う個人データ(下記6.の個人番号および特定個人情報を含みます。)の漏えい、滅失または毅損の防止、その他個人データの安全管理のため、安全管理に関する取扱規程などの整備および実施体制の整備など、十分なセキュリティ対策を講じるとともに、利用目的の達成に必要とされる正確性・最新性を確保するための適切な措置を講じ、万が一、問題等が発生した場合は、速やかに適当な是正対策を行います。</p>

						<h3 class="p-heading_lv3">4.個人データの第三者への提供</h3>
						<p>当社は、次の場合を除き、あらかじめご本人の同意なく第三者に個人データ(個人番号および特定個人情報については、下記6.をご覧ください。)を提供しません。</p>

						<ul class="list_decimal_01">
							<li>法令に基づく場合</li>
							<li>人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき。</li>
							<li>公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき。</li>
							<li>国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。<br>
								また、個人データを第三者に提供したとき、あるいは第三者から提供をうけたとき、提供・取得経緯等の確認を行うとともに、提供先・提供者の氏名等、法令で定める事項を記録し、保管します。</li>
						</ul>

						<h3 class="p-heading_lv3">5.センシティブ情報の取扱い</h3>
						<p>当社は、要配慮個人情報(人種、信条、社会的身分、病歴、前科・前歴、犯罪被害情報などをいいます)ならびに労働組合への加盟、門地および本籍地、保健医療および性生活に関する個人情報(センシティブ情報)については、次の場合を除き、原則として取得、利用または第三者提供を行いません。</p>
						<ul class="list_decimal_01">
							<li>法令等に基づく場合</li>
							<li>人の生命、身体又は財産の保護のために必要がある場合</li>
							<li>公衆衛生の向上又は児童の健全な育成の推進のため特に必要がある場合</li>
							<li>国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合</li>
							<li>保険料収納事務等の遂行上必要な範囲において、政治・宗教等の団体若しくは労働組合への所属若しくは加盟に関する従業員等のセンシティブ情報を取得、利用又は第三者提供する場合</li>
							<li>相続手続を伴う保険金支払事務等の遂行に必要な限りにおいて、センシティブ情報を取得、利用又は第三者提供する場合</li>
							<li>保険業の適切な業務運営を確保する必要性から、本人の同意に基づき業務遂行上必要な範囲でセンシティブ情報を取得、利用又は第三者提供する場合</li>
						</ul>

						<h3 class="p-heading_lv3">6.個人番号および特定個人情報の取扱い</h3>
						<p>当社は、個人番号および特定個人情報について、法令で限定的に明記された目的以外のために取得・利用しません。番号法で限定的に明示された場合を除き、個人番号および特定個人情報を第三者に提供しません。</p>

						<h3 class="p-heading_lv3">7.匿名加工情報の取扱①匿名加工情報の作成</h3>
						<p>当社は、匿名加工情報(法令に定める措置を講じて特定の個人を識別することができないように個人情報を加工して得られる個人に関する情報であって、当該個人情報を復元することができないようにしたもの)を作成する場合には、以下の対応を行います。</p>
						<ul class="list_dot">
							<li>法令で定める基準に従って、適正な加工を施すこと</li>
							<li>法令で定める基準に従って、削除した情報や加工の方法に関する情報の漏えいを防止するために安全管理措置を講じること</li>
							<li>作成した匿名加工情報に含まれる情報の項目を公表すること</li>
							<li>作成の元となった個人情報の本人を識別するための行為をしないこと②匿名加工情報の提供当社は、匿名加工情報を第三者に提供する場合には、提供しようとする匿名加工情報に含まれる個人に関する情報の項目と提供の方法を公表するとともに、提供先となる第三者に対して、提供する情報が匿名加工情報であることを明示します。</li>
						</ul>

						<h3 class="p-heading_lv3">8.個人情報保護法に基づき保有個人データの開示、訂正、利用停止など</h3>
						<p>個人情報保護法に基づく保有個人データ(上記6.の個人番号および特定個人情報を含みます。)に関する開示、訂正または利用停止などに関するご請求については、ご請求者がご本人であることを確認させていただいたうえで手続きを行います。保険会社や他社の保有個人データに関しては当該会社に対してお取次ぎいたします。当社の保有個人データに関し、必要な調査を行った結果、ご本人に関する情報が不正確である場合は、その結果に基づいて正確なものに変更させていただきます。<br>
						なお、上記開示などのお手続きについては所定の手数料をいただきます。手続きを希望される方は、下記お問い合わせ先までお申し付けください。</p>

						<h3 class="p-heading_lv3">9.お問い合わぜ先</h3>
						<p>ご連絡先は下記のお問い合わせ窓口となります。また保険事故に関する照会については、下記お問い合わせ窓口のほか、保険証券記載の保険会社の事故相談窓口にもお問い合わせいただくことができます。なお、ご照会者がご本人であることをご確認させていただいたうえで、ご対応させていただきますので、あらかじめご了承願います。<br>
						〈代理店名〉札幌宅商　株式会社<br>
						〈所在地〉　札幌市豊平区平岸2条6丁目1-18<br>
						〈電話番号〉011-822-1700<br>
						〈受付時間〉10：00～18：55<br>
						〈e-mail〉　kikaku@sapporotakusho.co.jp<br>
						〈ホームページ〉<a href="http://www.sapporotakusho.co.jp" target="_blank">http://www.sapporotakusho.co.jp</a></p>

						<p class="notes">当社からのeメール、ダイレクトメール等による新商品・サービスのご案内について、ご希望されない場合は、上記のお問い合わせ先までお申し出ください。</p>
						<br>
						<div class="u-align_r">
							<p>以上<br>
							<br>
							H29年12月31日制定　札幌宅商株式会社</p>
						</div>
					</div>
				</div>
			</section>

		</section>
		<!-- //l-page_content -->
	</main>
