<div class="txt-mv rel">
	<h1 class="page-title mont">Privacy Policy</h1>
	<div class="page-title-ja">プライバシーポリシー</div>
</div><!-- /.txt-mv -->

<div class="main-contents privacy-policy">
	<section class="privacy-area">
		<div class="inner">
			<h2 class="txt-center">個人情報の取扱について</h2>
			<p class="txt-center">「札幌宅商（株）」が運営する、不動産情報サイトでの個人情報の取扱について。</p>
			<div class="privacy-main-blo mt60 sp-mt40">
				<div class="blo">
					<h3>（1）個人情報の収集と利用について</h3>
					<p>当社の管理サイトでは、下記の場合において、個人情報を収集し、利用しております。</p>
					<ul class="privacy-ul">
						<li>
							<h4 class="rel">賃貸物件及び売買物件情報</h4>
							<p>
								賃貸物件及び売買物件の物件情報データ。（ただし、物件名及び、物件住所以外の個人情報収集はしておりません。）<br>
								物件情報の登録・修正・削除は、所有者もしくは所有者より委託を受ける管理者より依頼を受け行っております。<br>
								物件情報は、ホームページ上で一般公開し、入居希望者や購入希望者への情報として提供しております。
							</p>
						</li>
						<li>
							<h4 class="rel">物件のお問合せ及び物件リクエスト</h4>
							<p>
								物件に対するお問合せメール及び物件リクエストのメールによる個人情報。<br>
								各物件からのお問合せメール、及び物件リクエストは、当社へ送信されます。<br>
								お問合せ及び物件リクエストの個人情報は、お客様への情報提供や、お問い合わせに対する返答にしようしております。
							</p>
						</li>
						<li>
							<h4 class="rel">マイリストのクッキー情報</h4>
							<p>
								掲載物件において、気に入った物件を自分のリストに登録できる「マイリスト」は、クッキーを使用しておりますが、新規で利用する際の、任意の文字列入力以外の情報は収集しておりません。
							</p>
						</li>
						<li>
							<h4 class="rel">商談・成約情報</h4>
							<p>
								売買物件の商談中及び、成約の情報は、その物件が商談中、または成約した場合、物件情報を修正し、それによりホームページ上に『商談中』または『成約』と表示されますが、購入日、購入者の情報等は収集しておりません。<br>
								賃貸物件の成約に関しても、入居者の情報等は収集しておりません。
							</p>
						</li>
					</ul>
				</div><!-- /.blo -->
				<div class="blo">
					<h3>（2）個人情報開示に関する免責事項</h3>
					<p>
						当社では、物件情報以外の個人情報を、第三者に開示しません。ただし、法的機関（裁判所、警察など）から、正式な開示要請があった場合、それに応じ、お客様の同意を得ず情報を開示する場合があります。<br>
						<br>
						物件所有者が物件の情報掲載を拒否される場合は、当社へ直接ご連絡いただき、掲載の取り消しを依頼して下さい。
					</p>
				</div><!-- /.blo -->
				<div class="blo">
					<h3>（3）個人情報の管理</h3>
					<p>
						当社では、個人情報について、技術面・組織面において適切な安全対策を実施し、個人情報の紛失・改ざん・漏洩などの安全対策に関する予防処置を行い、危険防止に努めます。
					</p>
				</div><!-- /.blo -->
				<div class="blo">
					<h3>（4）リンクについて</h3>
					<p>
						当社サイトでは、有益な情報・サービスを提供する為に、他のサイトへのリンクを行なっております。リンク先のサイトにて行われる個人情報の収集に関しまして、当社では一切責任を負いかねますので、リンク先サイトの個人情報の取り扱いに関する方針を必ずご参照下さい。
					</p>
				</div><!-- /.blo -->
				<div class="blo">
					<h3>（5）個人情報管理についての連絡先</h3>
					<p>
						北海道知事　石狩（14）第1122号<br>
						札幌宅商（株）<br>
						〒062-0932 北海道札幌市豊平区平岸二条13丁目3番14号　チサンマンション札幌第6 2F<br>
						TEL.011-822-0115
					</p>
				</div><!-- /.blo -->
			</div><!-- /.privacy-main-blo -->
		</div><!-- /.inner -->
	</section><!-- /.privacy-area -->
</div><!-- /.main-contents -->
